Repository: eunhyekoo/glo_project
Catalog: feedback/TMData/Netflix Studio Loc - ZH-Hant.tmx
Source language: en
Languages: zh_hant

source: Some questions that will help inform budget and schedule include:
zh_hant: 幾個有助於告知預算和時程的問題包括：

source: Do you have alternate songs ready for the mix if you are clearing songs that are known to be difficult to clear, may cost too much, or might not clear in time?
zh_hant: 若您知道您正在取得授權的歌曲難以獲得授權、費用可能太高，或可能無法及時取得授權，您是否已有其他選擇可供混音使用？

source: Does your budget allow for them to be cleared for all media (film) or all media excluding theatrical (series) in perpetuity?
zh_hant: 您的預算是否足以取得這些曲目在所有媒體（電影）或除了院線片以外所有媒體（影集）的永久授權？

source: The sooner you reach out to and negotiate with publishers and labels, the better results you will achieve.
zh_hant: 您愈早聯絡發行商和唱片公司進行合約議定，您得到的結果會愈好。

source: Worldwide
zh_hant: 全球

source: Would you like to know more about our music-library blanket deals?
zh_hant: 您是否想了解我們音樂庫總括授權方案的詳情？

source: These libraries will provide you with access to hundreds of thousands of high-quality cues, and no additional fees or contracts are required.
zh_hant: 這些音樂庫可為您提供數十萬首高品質的音樂曲目，而且不需額外的費用或合約。

source: Does the cast sing?
zh_hant: 演員會唱歌嗎？

source: Conversations about the creative scope of music (songs, score, and personnel) should happen early in the production budgeting phase, so the music budget and schedule align with the creative expectations.
zh_hant: 關於音樂創作範圍的討論（歌曲、配樂和人員）應該在製作預算編列階段初期即進行，使音樂預算和時程能夠符合創作預期。

source: They can assist you with creative decisions and budgetary requirements — and ensure compliance with the commercial and legal requirements in this document.
zh_hant: 他們可在創意決策和預算需求方面為您提供協助，並能確保過程中遵循本文提及的商業和法律要求。

source: Translation Rights — The right to translate song lyrics in all languages for subtitling and captioning purposes, without the publisher’s approval.
zh_hant: 翻譯權 — 不經發行商核准，將歌詞翻譯成所有語言作為字幕之用的權利。

source: Negotiating the Contract — Netflix may already have a standard contract for your specific country, which we will provide for you to use.
zh_hant: 議定合約 — Netflix 可能已為您的所在國家/地區制訂標準合約，我們將會提供給您使用。

source: Netflix standard contracts and templates for score and original songs can be found here.
zh_hant: 您可在此取得 Netflix 的配樂和原創歌曲的標準合約和範本。

source: The Netflix Music team has pre-negotiated templates in place with many publishers and labels, which may be helpful during your negotiations, so we encourage you to ask the Netflix Music team for those templates, where applicable.
zh_hant: Netflix Music 團隊與許多發行商和唱片公司已預先議定好一些範本，這可能有助您議定合約，因此，如適用，我們鼓勵您向 Netflix Music 團隊索取這些範本。

source: Mechanical/Reproduction Rights — When we say “mechanical rights,” we mean the right to reproduce or make copies of the composition as contained in the audiovisual production (e.g., digital downloads, DVDs, or offline viewing).
zh_hant: 機械灌錄權/重製權 — 所謂「機械灌錄權」是指重製或複製影音製作所含樂曲（例如數位下載、DVD 或離線觀賞）的權利。

source: Term:
zh_hant: 期限：

source: Composers must not retain any ownership in compositions or sound recordings, nor retain any soundtrack rights unless approved in advance by the Netflix Music team.
zh_hant: 作曲人不得保留樂曲或錄音的任何所有權，也不得保留任何配樂權利 ，除非事先經由 Netflix Music 團隊核准。

source: We’ve created this guide to simplify things as much as possible.
zh_hant: 為了盡可能簡化相關事務，我們製作了這份指南，

source: Is the score to be recorded and produced in the composer's studio, or will there be live orchestration?
zh_hant: 配樂是在作曲人的錄音室錄製和製作，還是由管弦樂團現場演奏？

source: Creating Score & Original Songs
zh_hant: 創作配樂與原創歌曲

source: Please use it as a resource throughout your production and reach out to your production counsel if you have any questions.
zh_hant: 供您在製作時參考。若您有任何疑問，請洽詢您的製作顧問。

source: There should be no fee for these rights.
zh_hant: 這些權利不應有任何費用。

source: Once you’ve hired a Music Supervisor and/or Clearance Consultant, be sure to share the music budget with them, inform them of the Netflix music libraries, and discuss the creative music needs, clearance, and post production timeline.
zh_hant: 您聘請了音樂總監及/或授權顧問之後，請務必將音樂預算以及 Netflix 音樂庫的資訊告知他們，並與他們討論音樂創作需求、授權事宜及後製時程。

source: Territory:
zh_hant: 區域：

source: Your production will be released on the Netflix service; therefore, traditional “step deals” and box office bonuses are not acceptable.
zh_hant: 您的製作將由 Netflix 發行；因此，我們不接受傳統的「階段式合約」和票房分紅。

source: All media now known or hereafter devised, excluding theatrical (but including film festivals, premieres and other promotional screenings)
zh_hant: 所有現在已知或日後發明的媒體，不包括院線片（但包括電影節、首映及其他宣傳放映）

source: Netflix standard contracts and templates for pre-existing licensed music can be found here.
zh_hant: 您可在此找到 Netflix 專為既有授權音樂提供的標準合約和範本。

source: Please reach out to the Netflix Music team; we'll help you and your production counsel get any waivers you need.
zh_hant: 請洽詢 Netflix Music 團隊；我們會協助您與您的製作顧問取得任何您需要的棄權書。

source: Negotiating the Contract — After a song has been locked, the applicable record label and music publisher(s) may require you to request and sign formal contracts.
zh_hant: 議定合約 — 鎖定歌曲後，相關唱片公司和音樂發行商可能要求您索取並簽署正式合約。

source: If you cannot find a particular contract or template for your territory, it will be provided directly to you by the Netflix Music team.
zh_hant: 若找不到您所在地區適用的合約或範本，Netflix Music 團隊將會直接提供給您。

source: Look out for modifications to your clearance requests (typically in the form of stamps and redlines).
zh_hant: 請注意他們對授權要求的修改（通常在蓋印和紅線處）。

source: For master recordings, all rights, including rights to public performance (or communication to the public), must be included in the contract.
zh_hant: 主盤錄音的所有權利，包括公開演出權（或公開傳播權），都必須包含在合約內。

source: Publisher/Label Waivers — If original music is created by a songwriter or recording artist signed exclusively to a music publisher or record label, you might need to obtain an additional clearance in the form of a waiver from that publisher or label.
zh_hant: 發行商/唱片公司棄權書 — 若原創音樂的作曲人或演唱歌手與音樂發行商或唱片公司簽有獨家合約，您可能需要額外再向該發行商或唱片公司取得棄權書。

source: Media (for series):
zh_hant: 媒體（針對影集）：

source: If there is no pre-negotiated template in place, you will need to negotiate the contract, using the Netflix contract as a reference.
zh_hant: 如果沒有先議定好的範本，您需要參考 Netflix 合約進行合約議定。

source: As early as possible, we strongly recommend hiring music experts, including an experienced Music Supervisor (and/or a Music Clearance Consultant) as well as a music lawyer (or a production lawyer capable of handling music issues) to oversee music on your production.
zh_hant: 我們建議儘早聘請音樂專業人員，包括經驗豐富的音樂總監（及/或音樂授權顧問），以及專門處理音樂版權的律師（或能處理音樂權利問題的製作律師）來為您把關。

source: All contracts must include a license for mechanical rights.
zh_hant: 所有合約都必須包含機械灌錄權的授權。

source: Direct Performance Licensing — In certain territories, where permissible, you are required to seek a direct public performance (or communication to the public) license from any composers you engage.
zh_hant: 直接演出授權 — 某些地區（如許可）會要求您向您所聘請的作曲人尋求直接公開演出（或公開傳播）的授權。

source: If you wish to license pre-existing music for your production, please review the following requirements.
zh_hant: 如果您希望為您的製作取得既存音樂的授權，請檢閱以下要求 。

source: If a CMO does not exist in a particular territory or region (e.g., Middle East), you must include public performance rights for those territories in the contract.
zh_hant: 若當地沒有 CMO（例如中東），您必須在合約中納入這些地區的公開演出權。

source: If you answered "yes" to one or more of the above questions, you've come to the right place.
zh_hant: 上述問題中，如果您回答了一個以上的「是」，您就來對地方了。

source: Delivery Requirement:
zh_hant: 交付要求：

source: You are required to deliver a final music clearance report to Legal Delivery no later than the end of final mix using this template.
zh_hant: 您最遲必須在最終混音結束前，使用此範本向 Legal Delivery 部門遞交最終的音樂授權報告。

source: Are you considering pre-existing commercial music?
zh_hant: 您是否正在考慮使用既有的商業音樂？

source: If so, are there vocals?
zh_hant: 如有，其中有人聲嗎？

source: Public Performance Rights — For compositions only, Netflix will only be responsible for clearing public performance rights (or communication to the public rights) from collective management organizations (CMOs) authorized under applicable law in each territory.
zh_hant: 公開演出權 — 僅限樂曲，Netflix 僅負責依各地適用法律，向著作權集中管理組織（CMO）取得公開演出權（或公開傳播權）。

source: This right is unrelated to audio-only exploitation (e.g., soundtrack albums).
zh_hant: 此項權利與僅限音訊的利用（例如配樂專輯）無關。

source: Assignment Rights — If possible under local laws, the right to assign and sub-license the contract to other parties, including affiliated entities and other reputable distributors.
zh_hant: 轉讓權 — 在當地法律許可的情況下，將合約轉讓和再授權予他人的權利，包括關聯實體及其他信譽良好的播映商。

source: Are there licensed tracks?
zh_hant: 是否有授權曲目？

source: All media now known or hereafter devised
zh_hant: 所有現在已知或日後發明的媒體

source: Please click here for more information.
zh_hant: 請點此了解詳情。

source: How many?
zh_hant: 幾首？

source: Music Libraries — Please do not use royalty-free online music.
zh_hant: 音樂庫 — 請勿使用免版稅的線上音樂。

source: If you can’t secure the above rights, please contact the Netflix Music team before agreeing to any restrictions or exclusions.
zh_hant: 如果您無法取得上述權利，請在同意任何限制或排除事項之前聯繫 Netflix Music 團隊。

source: Please read this information carefully and share it with everyone involved with music on your production, including your production counsel and Music Supervisor.
zh_hant: 請詳閱以下內容，並將這些資訊分享給在您製作中參與音樂環節的每位人員，包括製作顧問和音樂總監。

source: Setting a Budget & Scheduling
zh_hant: 編列預算與制定時程

source: Because Netflix distributes content globally, music will need to be cleared more broadly than what is typical for other productions.
zh_hant: 由於 Netflix 播映的內容遍及全球，因此音樂授權的範圍通常比其他類型的製作更加廣泛。

source: Note, however, that translations for dubbing purposes (e.g., lyrics spoken or sung on-screen) may need to be preapproved in writing by the applicable publishers, therefore, we recommend that you obtain this approval as early as possible if it’s likely that the lyrics will need to be translated or Netflix’s content localization team has indicated that the lyrics will need to be translated.
zh_hant: 但請注意，為配音目的而做的翻譯（例如，在螢幕上說出或唱出的歌詞），可能需要取得相關發行商的事先書面核准，因此，如可能需要翻譯歌詞，或是 Netflix 的內容本地化團隊表示歌詞需要翻譯，我們建議您儘早取得此項核准。

source: No parties should commence services until a deal has been fully negotiated and a contract signed.
zh_hant: 在交易議定完成並簽訂合約之前，任何一方均不得開始提供服務。

source: 100% Clearance — You must clear 100% of all compositions and sound recordings used in your production for the following:
zh_hant: 100% 授權 — 您在製作中使用的樂曲和錄音必須全部取得授權，授權範圍如下：

source: 100% Ownership — You’re required to obtain all rights in all music created for your production (either as a “work for hire” or through an assignment of all rights to the production), including in-context and out-of-context promotional rights.
zh_hant: 100% 所有權 — 您必須就所有為您的製作而創作的音樂取得所有權利（無論是「僱傭作品」或透過所有權利轉讓取得的音樂），包括配合和獨立宣傳權。

source: If a publisher or label attempts to restrict or exclude rights — or place additional obligations on you or Netflix, please push back forcefully and consider selecting another song.
zh_hant: 若發行商或唱片公司試圖限制或排除權利，或要求您或 Netflix 承擔額外義務，請堅決回絕，並考慮選用其他歌曲。

source: Plus, there are other factors, like the budget and production schedule, to consider.
zh_hant: 除此之外，還有預算和製作時程等其他因素需要考慮。

source: If you or your production counsel cannot resolve a significant issue, please reach out to your contact on the Netflix Music team.
zh_hant: 若您或您的製作顧問無法解決重大問題，請洽詢 Netflix Music 團隊的聯絡窗口。

source: All you are required to do is accurately list the cues you use on the cue sheets you submit to Netflix via Cuetrak (see below).
zh_hant: 您只需要在曲目列表正確列出您所使用的曲目，再透過 Cuetrak 向 Netflix 提交即可（詳見下文）。

source: Confirm if the Netflix Content Executive wants to be involved in creative approvals of the original score.
zh_hant: 確認 Netflix 內容專員是否想要參與原創配樂的創意審核。

source: Unfortunately, many publishers and labels will not accept Netflix’s standard contract and will insist on the use of their own contracts.
zh_hant: 不過，許多發行商和唱片公司不接受 Netflix 的標準合約，堅持使用他們自己的合約。

source: Music rights and deals can be complicated, and different countries have different laws and conventions.
zh_hant: 音樂權利和交易可能非常複雜，不同國家有不同的法律和慣例。

source: This is an opportunity for composers to collect their performance fees directly up front.
zh_hant: 這是作曲人直接收取演出預付費用的機會。

source: If a music publisher or record label refuses to accept these requirements, please contact the Music team immediately for guidance.
zh_hant: 若發行商或唱片公司拒絕接受上述要求，請立即聯繫 Music 團隊尋求建議。

source: Waiver of Injunctive Relief — If possible under local laws, a publisher’s or label’s only remedy in the event of a breach of contract or dispute must be monetary damages, and the right to equitable or injunctive relief must be waived.
zh_hant: 放棄禁令救濟 — 在當地法律許可的情況下，發行商或唱片公司在發生違約或爭端時的唯一補償必須為金錢賠償，而且必須放棄衡平救濟或禁令救濟的權利。

source: The Netflix Music team can provide referrals where needed.
zh_hant: 如有需要，Netflix Music 團隊可為您推薦相關人員。

source: Licensing Pre-Existing Music
zh_hant: 取得既存音樂的授權

source: The Netflix Music team already has multiple blanket deals in place with music libraries that include all needed rights.
zh_hant: Netflix Music 團隊提供許多總括授權方案，音樂庫中的曲目已包含所有必須取得的權利。

source: It is unreasonable for publishers to expect you to send lyrics to them for approval for every song, in every language, for every project.
zh_hant: 發行商無權要求您將每個專案、每首歌曲、每種語言的歌詞提交給他們進行核准。

source: Will your production contain original songs?
zh_hant: 您的製作是否將會含有原創歌曲？

source: Are you thinking about hiring a composer for your production?
zh_hant: 您是否正在考慮為您的製作聘請作曲人？

source: Hiring a Music Professional
zh_hant: 聘請音樂專業人員

source: Spotting, music editor start date, scoring, and music mix should be addressed with the Post Production Supervisor and communicated to the Netflix team.
zh_hant: 配樂及音效時間點、音樂剪輯開始日期、配樂和混音等事宜，應與後製總監討論並告知 Netflix 團隊。

source: Are there original songs?
zh_hant: 有原創歌曲嗎？

source: If applicable, the Post Production Supervisor should be engaged to discuss schedule and workflow to ensure timely delivery of all licensed music, original songs, and score for the final mix.
zh_hant: 如果可以，應請後製總監參與討論時程和工作流程，以確保所有授權音樂、原創歌曲及配樂準時交付，進行最後混音。

source: Perpetuity (or the “Life of copyright, including all renewals and extensions”)
zh_hant: 永久（或「著作權年限，包括所有的續約和延期」）

source: This includes charging high fees, limiting or excluding rights, and placing additional obligations on producers and distributors.
zh_hant: 包括收取高額費用、限制或排除權利，以及要求製作商和播映商承擔額外義務。

source: In most territories, music publishers and record labels negotiate aggressively.
zh_hant: 在大多數地區，音樂發行商和唱片公司都非常積極議定合約，

source: If we do not have a standard contract for your country, please share the contract you intend to use with the Netflix Music team before providing it to the music creator.
zh_hant: 若您的所在國家/地區沒有標準合約，請先將您打算使用的合約提交 Netflix Music 團隊，再提供給音樂創作人。

source: To appropriately budget and schedule for a given project, it is crucial to identify whether the project is music-intensive and, if so, to inform the respective Netflix Studio departments of all projected scheduling and music-related complexities.
zh_hant: 為使專案預算和時程安排得宜，請務必確定專案是否需要大量音樂，如是，請務必將所有預定時程和音樂相關細節告知各 Netflix Studio 部門。

source: In-context promotions and trailers (and out-of-context rights where possible, and always for main title/theme songs).
zh_hant: 配合宣傳和預告片（最好加上獨立宣傳權，而且主題曲/主題歌曲一律適用）。

source: Before you hire a composer or performer to create original music for your production, please review the following requirements:
zh_hant: 在聘請作曲人或演奏人為您的製作創作原創音樂之前，請先檢閱以下要求：

source: Media (for films):
zh_hant: 媒體（針對電影）：

source: Is there an instrumental main-title theme or a sting?
zh_hant: 是否有器樂主題曲或旋律？

source: Wherever possible, please use our standard contracts.
zh_hant: 請盡可能使用我們的標準合約。

source: Have you and your Post Production Supervisor agreed on when the score and songs need to be delivered and cleared for the final mix?
zh_hant: 您與您的後製總監決定何時交付配樂和歌曲並取得授權，進行最後混音了嗎？

source: If a music publisher or record label refuses to grant such rights, please contact the Music team immediately for guidance.
zh_hant: 若發行商或唱片公司拒絕授予該等權利，請立即聯繫 Music 團隊尋求建議。

source: Please let the Netflix Music team know if you or any composers have any questions, and we will be happy to respond.
zh_hant: 如果您或作曲人有任何疑問，請洽詢 Netflix Music 團隊，我們很樂意答覆您。

source: Each contract must include all cleared rights listed above (e.g., media, term, and territory), as well as the following:
zh_hant: 每份合約皆必須包含上列所有授權的權利（例如媒體、期限和區域），以及下列各項：
